text_data = {
    'menu': '<b>Выберите из списка</b>',
    'start': '<b>start</b>',

    'authorization': """
🔐 Сперва авторизуйтесь, чтобы я смог показать все доступные вам функции.
Введите логин и пароль в данном формате:

<b>Логин</b>
<b>Пароль</b>

Или пройдите регистрацию
""",
    'help': 'help',
    'choosing_class': '<b>Выберите раздел</b>',
    'catalog': '<b>Каталог</b>',
    'output_elements': '<b>Выберите интересующую вас тему</b>',
    'information': 'В случае, если вы обнаружите некорректную работу чат-бота, пишите в личные сообщения @mihajlov_dima',
    'registration_1': 'ку, как зовут?',
    'open_working_with_VKS': 'open_working_with_VKS',
    'open_available_VKS': 'open_available_VKS'
}




